import { svgHrefMaker } from "../helpers";

export const deliveryCards = [
  {
    id: 1,
    hrefIcon: svgHrefMaker("icon-customs"),
    title: "Митна",
    description: [
      "Забезпечимо проходження всіх митних формальностей в режимі експорту / імпорту / транзиту",
      "Оптимізуємо проходження необхідних видів контролю при митному оформленні (тарифи, номенклатура, огляд, платежі)",
      "Захистимо Ваші інтереси на митниці",
      "Проведемо відбір зразків і отримаємо лабораторні висновки",
      "Отримаємо ветеринарні сертифікати для реалізації в Україні",
      "Отримаємо сертифікати походження і сертифікати EUR 1",
      "Отримаємо цінову експертизу",
      "Акредитуємо підприємство на митниці",
    ],
  },
  {
    id: 2,
    hrefIcon: svgHrefMaker("icon-contract"),
  },
  {
    id: 3,
    hrefIcon: svgHrefMaker("icon-financial"),
  },
  {
    id: 4,
    hrefIcon: svgHrefMaker("icon-transport"),
  },
];
